Repository: Zojax/zojax.ui.portaltabs
Catalog: src/zojax/ui/portaltabs/locales/*/LC_MESSAGES/zojax.ui.portaltabs.po
Languages: nl

source: Remove
nl: Verwijderen

source: Please select one of listed tabs.
nl: Selecteer een van de genoemde menu-items

source: Selected tabs have been removed.
nl: Geselecteerde menu-items zijn verwijderd.

source: Modify portal tab
nl: Menu-item wijzigen

source: Back
nl: Terug

source: Add Portal Tab
nl: Menu-item toevoegen

source: Portal tabs configuration.
nl: Website menu configuratie

source: Portal tabs
nl: Websitemenu

source: Portal tabs management.
nl: Website menu-items beheer

source: Submenu portal tabs
nl: Submenu menu-items

source: Select tabs that will be visible as submenu.
nl: Selecteer menu-items die zichtbaar zijn als submenu.

source: Define url mapper for content.
nl: Definieer url mapper voor de inhoud.

source: Enabled portal tabs
nl: Gebruik menu-items

source: Select tabs that will be visible in portal tabs menu.
nl: Selecteer menu-items die zichtbaar zijn in website menu

source: Title
nl: Titel

source: Select title for portal tab.
nl: Selecteer titel voor website menu-item

source: Enable
nl: Inschakellen

source: Enable portal tab for this object.
nl: Schakel menu-item voor dit object.

source: Visible
nl: Zichtbaar
